Repository: abdelhamidkaram/Free-Wholesale-Pricing-and-Multiple-Price-Categories
Catalog: languages/free-wholesale-pricing-and-multiple-price-categories-*.po
Languages: ar

source: Enable wholesale
ar: تمكين البيع بالجملة

source: Enable wholesale price
ar: تمكين سعر الجملة

source: Wholesale
ar: البيع بالجملة

source: Enable Wholesale %d
ar: تمكين البيع بالجملة %d

source: Enable wholesale for quantity level %d
ar: تمكين البيع بالجملة لمستوى الكمية %d

source: From quantity
ar: من الكمية

source: To quantity
ar: إلى الكمية

source: Price
ar: السعر

source: Nonce verification failed
ar: فشل التحقق من الخطأ

source: Wholesale
ar: البيع بالجملة

source: quantity :
ar: العدد:

source: price :
ar: السعر:
